Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# developer.revoke_pro
source: Pro Abo kündigen
en: Cancel Pro Subscription
es: Cancelar suscripción Pro
fr: Annuler l'abonnement Pro
hi: प्रो सदस्यता रद्द करें
it: Annulla abbonamento Pro
ja: Proサブスクリプションをキャンセル
ko: Pro 구독 취소
nl: Pro-abonnement annuleren
pl: Anuluj subskrypcję Pro
pt: Cancelar assinatura Pro
ru: Отменить подписку Pro
tr: Pro Aboneliğini İptal Et
zh_hans: 取消专业版订阅
zh_hant: 取消專業版訂閱

# effekt.erholung.beschreibung
source: Die Pflanze erholt sich nach der Wiederbelebung. Wachstum ist vorübergehend reduziert.
en: The plant is recovering after being revived. Growth is temporarily reduced.
es: La planta se está recuperando tras ser revivida. El crecimiento está temporalmente reducido.
fr: La plante récupère après avoir été ranimée. La croissance est temporairement réduite.
hi: पुनरुद्धार के बाद पौधा ठीक हो जाता है। विकास अस्थायी रूप से कम हो गया है।
it: The plant is recovering after being revived. Growth is temporarily reduced.
ja: 植物は復活して回復しています。成長は一時的に低下します。
ko: 식물이 부활한 후 회복되고 있습니다. 성장이 일시적으로 감소합니다.
nl: De plant herstelt zich nadat hij nieuw leven is ingeblazen. De groei wordt tijdelijk verminderd.
pl: Roślina wraca do zdrowia po ożywieniu. Wzrost jest chwilowo ograniczony.
pt: A planta está a recuperar após ser revivida. O crescimento está temporariamente reduzido.
ru: Растение восстанавливается после оживления. Рост временно снижен.
tr: Bitki yeniden canlandırıldıktan sonra iyileşiyor. Büyüme geçici olarak azalır.
zh_hans: 植物在复苏后恢复。生长暂时减少。
zh_hant: 植物恢復後恢復。增長暫時減少。

# effekt.erholung.titel
source: Erholungsmodus
en: Recovery Mode
es: Modo Recuperación
fr: Mode récupération
hi: वसूली मोड
it: Recovery Mode
ja: リカバリーモード
ko: 복구 모드
nl: Herstelmodus
pl: Tryb odzyskiwania
pt: Modo de recuperação
ru: Режим восстановления
tr: Kurtarma Modu
zh_hans: 恢复模式
zh_hant: 恢復模式

# effekt.frostwarnung.beschreibung
source: Heute gibt es nur 50％ Coins und XP beim Gießen.
en: Only 50％ coins and XP from watering today.
es: Solo 50％ de monedas y XP al regar hoy.
fr: Seulement 50％ de pièces et XP à l'arrosage aujourd'hui.
hi: आज ढलाई के समय केवल 50％ सिक्के और एक्सपी हैं।
it: Only 50％ coins and XP from watering today.
ja: 今日の水やりによるコインとXPは50％のみ。
ko: 오늘 물을 뿌리면 코인과 XP가 50％만 지급됩니다.
nl: Slechts 50％ munten en XP door vandaag water te geven.
pl: Tylko 50％ monet i XP z dzisiejszego podlewania.
pt: Apenas 50％ de moedas e XP ao regar hoje.
ru: Сегодня при поливе дают только 50％ монет и опыта.
tr: Bugünkü sulamadan yalnızca ％50 jeton ve XP.
zh_hans: 今天浇水时只有50％的金币和经验值。
zh_hant: 今天鑄造時只有 50％ 的金幣和 XP。

# effekt.frostwarnung.titel
source: Frostwarnung
en: Frost Warning
es: Aviso de Helada
fr: Alerte gel
hi: पाले की चेतावनी
it: Frost Warning
ja: 霜警報
ko: 서리 경고
nl: Vorstwaarschuwing
pl: Ostrzeżenie przed mrozem
pt: Aviso de geada
ru: Предупреждение о морозе
tr: Don Uyarısı
zh_hans: 霜冻警告
zh_hant: 霜凍警告

# effekt.regen.beschreibung
source: Pflanzen wachsen schneller — +25％ XP heute.
en: Plants grow faster — +25％ XP today.
es: Las plantas crecen más rápido — +25％ XP hoy.
fr: Les plantes poussent plus vite — +25％ XP aujourd'hui.
hi: पौधे तेजी से बढ़ते हैं - आज +25％ XP।
it: Plants grow faster — +25％ XP today.
ja: 植物の成長が速くなります - 今日の XP は +25％ です。
ko: 식물이 더 빨리 자랍니다 — 오늘 XP +25％.
nl: Planten groeien sneller: +25％ XP vandaag.
pl: Rośliny rosną szybciej — dzisiaj +25％ PD.
pt: As plantas crescem mais rápido — +25％ XP hoje.
ru: Растения растут быстрее — +25％ опыта сегодня.
tr: Bitkiler daha hızlı büyüyor — bugün +%25 XP.
zh_hans: 植物生长更快 — 今天经验值 +25％.
zh_hant: 植物生長得更快 — 今天 +25％ XP。

# effekt.regen.titel
source: Regen
en: Rain
es: Lluvia
fr: Pluie
hi: पुनः प्राप्त करें
it: Rain
ja: 雨
ko: 비
pl: Deszcz
pt: Chuva
ru: дождь
tr: Yağmur
zh_hans: 雨
zh_hant: 雨

# effekt.sonnenschein.beschreibung
source: Heute gibt es 150％ Coins und XP beim Gießen!
en: 150％ coins and XP from watering today!
es: ¡150％ de monedas y XP al regar hoy!
fr: 150％ de pièces et XP à l'arrosage aujourd'hui !
hi: आज ढलाई के लिए 150％ सिक्के और XP उपलब्ध हैं!
it: 150％ coins and XP from watering today!
ja: 今日の水やりでコインと XP が 150％ 獲得!
ko: 오늘 물을 뿌리면 150％ 코인과 XP를 얻을 수 있습니다!
nl: 150％ munten en XP door vandaag water te geven!
pl: 150％ monet i XP z dzisiejszego podlewania!
pt: 150％ de moedas e XP ao regar hoje!
ru: Сегодня при поливе дается 150％ монет и опыта!
tr: Bugünkü sulamadan ％150 jeton ve XP!
zh_hans: 今天浇水时获得150％的金币和经验值！
zh_hant: 今天有 150％ 的金幣和 XP 可供鑄造！

# effekt.sonnenschein.titel
source: Sonnenschein
en: Sunshine
es: Sol
fr: Soleil
hi: धूप
it: Sunshine
ja: サンシャイン
ko: 햇빛
nl: Zonneschijn
pl: Światło słoneczne
pt: Sol
ru: Солнечный свет
tr: Güneş ışığı
zh_hans: 阳光
zh_hant: 陽光

# effekt.sturm.beschreibung
source: Streak-Schutz aktiv — kein Streak-Verlust heute.
en: Streak protection active — no streak loss today.
es: Protección de racha activa — sin pérdida de racha hoy.
fr: Protection de série active — pas de perte de série aujourd'hui.
hi: स्ट्रीक सुरक्षा सक्रिय - आज कोई स्ट्रीक हानि नहीं।
it: Streak protection active — no streak loss today.
ja: ストリーク保護がアクティブです - 今日はストリーク損失はありません。
ko: 연속 방지가 활성화되어 있습니다. 오늘은 연속 손실이 없습니다.
nl: Bescherming tegen strepen actief - vandaag geen verlies van strepen.
pl: Ochrona przed smugami aktywna — dzisiaj nie ma utraty serii.
pt: Proteção de sequência ativa — sem perda de sequência hoje.
ru: Защита серии активна — сегодня потеря серии невозможна.
tr: Çizgi koruması etkin — bugün çizgi kaybı yok.
zh_hans: 连续奖励保护已激活——今天不会失去连续奖励。
zh_hant: 連勝保護已啟動——今天沒有連勝。

# effekt.sturm.titel
source: Sturm
en: Storm
es: Tormenta
fr: Tempête
hi: स्ट्रम
it: Storm
ja: 嵐
ko: 폭풍
nl: Storm
pl: Burza
pt: Tempestade
ru: шторм
tr: Fırtına
zh_hans: 风暴
zh_hant: 風暴

# effekt.typ.status
source: Pflanzen-Status
en: Plant Status
es: Estado de Planta
fr: État de la plante
hi: पौधे की स्थिति
it: Plant Status
ja: プラントの状態
ko: 공장현황
nl: Installatiestatus
pl: Stan zakładu
pt: Estado da planta
ru: Статус растения
tr: Tesis Durumu
zh_hans: 植物状态
zh_hant: 工廠狀況

# effekt.typ.wetter
source: Wetter-Effekt
en: Weather Effect
es: Efecto Meteorológico
fr: Effet météo
hi: मौसम का प्रभाव
it: Weather Effect
ja: 天候の影響
ko: 날씨 효과
nl: Weereffect
pl: Efekt pogodowy
pt: Efeito meteorológico
ru: Эффект погоды
tr: Hava Etkisi
zh_hans: 天气效应
zh_hant: 天氣影響

source: Einsammeln
en: Collect
es: Recoger
fr: Récupérer
hi: इकट्ठा करना
it: Raccogli
ja: 集める
ko: 수집하다
nl: Verzamelen
pl: Zbierać
pt: Recolher
ru: Собирать
tr: Toplamak
zh_hans: 收集
zh_hant: 收集

# epic
source: Episch
en: Epic
es: Épico
fr: Épique
hi: महाकाव्य
it: Epico
ja: すごい
ko: 서사시
pl: Epicki
pt: Épico
ru: Эпический
tr: Destansı
zh_hans: 史诗般的
zh_hant: 史詩

source: Episch
en: Epic
es: Épico
fr: Épique
hi: महाकाव्य
it: Epico
ja: すごい
ko: 서사시
pl: Epicki
pt: Épico
ru: Эпический
tr: Destansı
zh_hans: 史诗般的
zh_hant: 史詩

# erfolg.challenge.name
source: 90-Tage Meister
en: 90-Day Master
es: Maestro de 90 días
fr: Maître de 90 jours
hi: 90 दिन का मास्टर
it: Maestro di 90 giorni
ja: 90日マスター
ko: 90일 마스터
nl: 90-daagse meester
pl: Mistrz 90 dni
pt: Mestre dos 90 dias
ru: 90-дневный мастер
tr: 90 Günlük Usta
zh_hans: 90天大师
zh_hant: 90天大師

# erfolg.challenge.tier0
source: Schließe 1 Challenge ab
en: Complete 1 challenge
es: Completa 1 desafío
fr: Termine 1 défi
hi: 1 चुनौती पूरी करें
it: Completa 1 sfida
ja: チャレンジを 1 つ完了する
ko: 챌린지 1개 완료
nl: Voltooi 1 uitdaging
pl: Ukończ 1 wyzwanie
pt: Conclui 1 desafio
ru: Заверши 1 челлендж
tr: 1 mücadeleyi tamamla
zh_hans: 完成 1 个挑战
zh_hant: 完成 1 項挑戰

# erfolg.challenge.tier1
source: Schließe 3 Challenges ab
en: Complete 3 challenges
es: Completa 3 desafíos
fr: Termine 3 défis
hi: 3 चुनौतियाँ पूरी करें
it: Completa 3 sfide
ja: 3 つのチャレンジを完了する
ko: 3개의 도전과제를 완료하세요
nl: Voltooi 3 uitdagingen
pl: Ukończ 3 wyzwania
pt: Conclui 3 desafios
ru: Заверши 3 испытания
tr: 3 mücadeleyi tamamla
zh_hans: 完成3个挑战
zh_hant: 完成 3 項挑戰

# erfolg.challenge.tier2
source: Schließe 5 Challenges ab
en: Complete 5 challenges
es: Completa 5 desafíos
fr: Termine 5 défis
hi: 5 चुनौतियाँ पूरी करें
it: Completa 5 sfide
ja: 5 つのチャレンジを完了する
ko: 5개의 도전과제를 완료하세요
nl: Voltooi 5 uitdagingen
pl: Ukończ 5 wyzwań
pt: Conclui 5 desafios
ru: Заверши 5 испытаний
tr: 5 mücadeleyi tamamla
zh_hans: 完成5个挑战
zh_hant: 完成 5 項挑戰

# erfolg.challenge.tier3
source: Schließe 10 Challenges ab
en: Complete 10 challenges
es: Completa 10 desafíos
fr: Termine 10 défis
hi: 10 चुनौतियाँ पूरी करें
it: Completa 10 sfide
ja: 10 個のチャレンジを完了する
ko: 10개의 도전과제를 완료하세요
nl: Voltooi 10 uitdagingen
pl: Ukończ 10 wyzwań
pt: Conclui 10 desafios
ru: Заверши 10 испытаний
tr: 10 mücadeleyi tamamla
zh_hans: 完成10个挑战
zh_hant: 完成 10 項挑戰

# erfolg.challenge.tier4
source: Schließe 25 Challenges ab
en: Complete 25 challenges
es: Completa 25 desafíos
fr: Termine 25 défis
hi: 25 चुनौतियाँ पूरी करें
it: Completa 25 sfide
ja: 25 のチャレンジを完了する
ko: 25개의 챌린지를 완료하세요
nl: Voltooi 25 uitdagingen
pl: Ukończ 25 wyzwań
pt: Conclui 25 desafios
ru: Заверши 25 испытаний
tr: 25 mücadeleyi tamamla
zh_hans: 完成25个挑战
zh_hant: 完成 25 項挑戰

# erfolg.coins.name
source: Münzsammler
en: Coin Collector
es: Coleccionista de Monedas
fr: Collectionneur de pièces
hi: munzsammler
it: Coin Collector
ja: コインコレクター
ko: 동전 수집가
nl: Muntenverzamelaar
pl: Kolekcjoner monet
pt: Colecionador de moedas
ru: Коллекционер монет
tr: Para Koleksiyoncusu
zh_hans: 硬币收藏家
zh_hant: 錢幣收藏家

# erfolg.coins.tier0
source: Verdiene insgesamt 50 Coins
en: Earn 50 coins in total
es: Gana 50 monedas en total
fr: Gagne 50 pièces au total
hi: कुल 50 सिक्के अर्जित करें
it: Earn 50 coins in total
ja: 合計50コインを獲得する
ko: 총 50개의 코인을 획득하세요
nl: Verdien in totaal 50 munten
pl: Zdobądź w sumie 50 monet
pt: Ganha 50 moedas no total
ru: Заработай всего 50 монет
tr: Toplamda 50 jeton kazanın
zh_hans: 总共赚取 50 个硬币
zh_hant: 總共賺取 50 個金幣

# erfolg.coins.tier1
source: Verdiene insgesamt 150 Coins
en: Earn 150 coins in total
es: Gana 150 monedas en total
fr: Gagne 150 pièces au total
hi: कुल 150 सिक्के अर्जित करें
it: Earn 150 coins in total
ja: 合計150コインを獲得する
ko: 총 150코인 획득
nl: Verdien in totaal 150 munten
pl: Zdobądź w sumie 150 monet
pt: Ganha 150 moedas no total
ru: Заработай всего 150 монет
tr: Toplamda 150 jeton kazanın
zh_hans: 总共赚取150枚硬币
zh_hant: 總共賺 150 個金幣

# erfolg.coins.tier2
source: Verdiene insgesamt 500 Coins
en: Earn 500 coins in total
es: Gana 500 monedas en total
fr: Gagne 500 pièces au total
hi: कुल 500 सिक्के अर्जित करें
it: Earn 500 coins in total
ja: 合計500コインを獲得する
ko: 총 500코인 획득
nl: Verdien in totaal 500 munten
pl: Zdobądź w sumie 500 monet
pt: Ganha 500 moedas no total
ru: Заработай всего 500 монет
tr: Toplamda 500 jeton kazanın
zh_hans: 总共赚取500枚硬币
zh_hant: 總共賺 500 個金幣

# erfolg.coins.tier3
source: Verdiene insgesamt 1.000 Coins
en: Earn 1,000 coins in total
es: Gana 1,000 monedas en total
fr: Gagne 1,000 pièces au total
hi: कुल 1,000 सिक्के अर्जित करें
it: Earn 1,000 coins in total
ja: 合計1,000コインを獲得する
ko: 총 1,000코인 획득
nl: Verdien in totaal 1.000 munten
pl: Zdobądź w sumie 1000 monet
pt: Ganha 1,000 moedas no total
ru: Заработайте в общей сложности 1.000 монет
tr: Toplamda 1.000 jeton kazanın
zh_hans: 总共赚取 1,000 个金币
zh_hant: 總共賺取 1,000 個金幣

# erfolg.coins.tier4
source: Verdiene insgesamt 10.000 Coins
en: Earn 10,000 coins in total
hi: कुल 10,000 सिक्के कमाएँ
ja: 合計10,000コインを獲得する
ko: 총 10,000코인 획득
nl: Verdien in totaal 10.000 munten
pl: Zdobądź w sumie 10 000 monet
ru: Заработайте в общей сложности 10.000 монет
tr: Toplamda 10.000 jeton kazanın
zh_hans: 总共赚取 10,000 个金币
zh_hant: 總共賺取 10,000 個金幣

# erfolg.ersteMuenze.beschreibung
source: Verdiene deine erste Münze
en: Earn your first coin
es: Gana tu primera moneda
fr: Gagne ta première pièce
hi: अपना पहला सिक्का अर्जित करें
it: Earn your first coin
ja: 最初のコインを獲得する
ko: 첫 번째 코인을 획득하세요
nl: Verdien je eerste munt
pl: Zdobądź swoją pierwszą monetę
pt: Ganha a tua primeira moeda
ru: Заработай свою первую монету
tr: İlk jetonunuzu kazanın
zh_hans: 赚取你的第一枚硬币
zh_hant: 賺取你的第一枚硬幣

# erfolg.ersteMuenze.name
source: Erste Münze
en: First Coin
es: Primera Moneda
fr: Première pièce
hi: पहला सिक्का
it: First Coin
ja: 最初のコイン
ko: 첫 번째 동전
nl: Eerste munt
pl: Pierwsza moneta
pt: Primeira moeda
ru: Первая монета
tr: İlk Para
zh_hans: 第一枚硬币
zh_hant: 第一枚硬幣

# erfolg.erstergaertner.beschreibung
source: Gieße eine Pflanze zum ersten Mal
en: Water a plant for the first time
es: Riega una planta por primera vez
fr: Arrose une plante pour la première fois
hi: किसी पौधे को पहली बार पानी दें
it: Water a plant for the first time
ja: 初めて植物に水をやる
ko: 처음으로 식물에 물주기
nl: Geef een plant voor de eerste keer water
pl: Podlewaj roślinę po raz pierwszy
pt: Rega uma planta pela primeira vez
ru: Полейте растение в первый раз
tr: Bir bitkiyi ilk kez sulayın
zh_hans: 第一次给植物浇水
zh_hant: 第一次給植物澆水

# erfolg.erstergaertner.name
source: Erster Gärtner
en: First Gardener
es: Primer Jardinero
fr: Premier jardinier
hi: पहला माली
it: First Gardener
ja: 最初の庭師
ko: 첫 번째 정원사
nl: Eerste tuinman
pl: Pierwszy ogrodnik
pt: Primeiro jardineiro
ru: Первый садовник
tr: İlk Bahçıvan
zh_hans: 首席园丁
zh_hant: 第一個園丁

# erfolg.ersterkauf.beschreibung
source: Kaufe dein erstes Item im Shop
en: Buy your first item in the shop
es: Compra tu primer objeto en la tienda
fr: Achète ton premier objet dans la boutique
hi: दुकान में अपना पहला आइटम खरीदें
it: Buy your first item in the shop
ja: ショップで最初の商品を購入する
ko: 상점에서 첫 번째 물건을 구입하세요
nl: Koop je eerste artikel in de winkel
pl: Kup swój pierwszy przedmiot w sklepie
pt: Compra o teu primeiro item na loja
ru: Купи твой первый предмет в магазине
tr: Mağazadaki ilk ürününüzü satın alın
zh_hans: 在商店购买你的第一个物品
zh_hant: 在商店購買您的第一件商品

# erfolg.ersterkauf.name
source: Erster Kauf
en: First Purchase
es: Primera Compra
fr: Premier achat
hi: पहली खरीदारी
it: First Purchase
ja: 初回購入
ko: 첫 구매
nl: Eerste aankoop
pl: Pierwszy zakup
pt: Primeira compra
ru: Первая покупка
tr: İlk Satın Alma
zh_hans: 首次购买
zh_hant: 首次購買

# erfolg.ersterpflanze.beschreibung
source: Kaufe deine erste Pflanze
en: Buy your first plant
es: Compra tu primera planta
fr: Achète ta première plante
hi: अपना पहला पौधा खरीदें
it: Buy your first plant
ja: 初めての植物を購入する
ko: 첫 번째 식물 구입
nl: Koop je eerste plant
pl: Kup swoją pierwszą roślinę
pt: Compra a tua primeira planta
ru: Купи свое первое растение
tr: İlk bitkinizi satın alın
zh_hans: 购买你的第一株植物
zh_hant: 購買你的第一株植物

# erfolg.ersterpflanze.name
source: Erste Pflanze
en: First Plant
es: Primera Planta
fr: Première plante
hi: पहला पौधा
it: First Plant
ja: 第一工場
ko: 제1공장
nl: Eerste plant
pl: Pierwsza roślina
pt: Primeira planta
ru: Первое растение
tr: İlk Tesis
zh_hans: 第一株植物
zh_hant: 第一工廠

# erfolg.erstewoche.beschreibung
source: Halte einen 7-Tage-Streak
en: Keep a 7-day streak
es: Mantén una racha de 7 días
fr: Maintiens une série de 7 jours
hi: 7 दिन की स्ट्रीक बनाए रखें
it: Keep a 7-day streak
ja: 7日間連続記録を維持する
ko: 7일 연속 유지
nl: Houd een streak van 7 dagen aan
pl: Utrzymuj passę 7 dni
pt: Mantém uma sequência de 7 dias
ru: Держи 7-дневную серию
tr: 7 günlük bir seri tutun
zh_hans: 保持7天连胜
zh_hant: 保持7天連續

# erfolg.erstewoche.name
source: Erste Woche
en: First Week
es: Primera Semana
fr: Première semaine
hi: पहले हफ्ते
it: First Week
ja: 最初の週
ko: 첫 주
nl: Eerste week
pl: Pierwszy tydzień
pt: Primeira semana
ru: Первая неделя
tr: İlk Hafta
zh_hans: 第一周
zh_hant: 第一周

# erfolg.erstexp.beschreibung
source: Sammle deine ersten XP
en: Collect your first XP
es: Consigue tu primera XP
fr: Collecte tes premiers XP
hi: अपना पहला XP लीजिए
it: Collect your first XP
ja: 最初の XP を集める
ko: 첫 번째 XP를 수집하세요
nl: Verzamel je eerste XP
pl: Zdobądź swoje pierwsze XP
pt: Recolhe os teus primeiros XP
ru: Собери свои первые XP
tr: İlk XP'nizi toplayın
zh_hans: 收集你的第一次经验值
zh_hant: 收集你的第一個 XP

# erfolg.erstexp.name
source: Erste XP
en: First XP
es: Primera XP
fr: Premiers XP
hi: पहला एक्सपी
it: First XP
ja: 最初の XP
ko: 첫 번째 XP
nl: Eerste XP
pl: Pierwsze XP
pt: Primeiros XP
ru: Первый XP
tr: İlk XP
zh_hans: 首次 XP
zh_hant: 第一次XP

# erfolg.gartenprofi.beschreibung
source: Besitze 20 Pflanzen
en: Own 20 plants
es: Posee 20 plantas
fr: Possède 20 plantes
hi: 20 पौधे हैं
it: Own 20 plants
ja: 20の植物を所有
ko: 식물 20개 소유
nl: Bezit 20 planten
pl: Posiadaj 20 roślin
pt: Possui 20 plantas
ru: Владею 20 растениями
tr: 20 tesise sahip olun
zh_hans: 拥有20株植物
zh_hant: 擁有20家工廠

# erfolg.gartenprofi.name
source: Garten-Profi
en: Garden Pro
es: Profesional del Jardín
fr: Pro du jardin
hi: उद्यान पेशेवर
it: Garden Pro
ja: ガーデンプロ
ko: 가든 프로
nl: Tuin Pro
pl: Ogród Pro
pt: Pro do jardim
ru: Садовый профессионал
tr: Bahçe Profesyoneli
zh_hans: 园艺专家
zh_hant: 庭園專業

# erfolg.giessen.name
source: Wassermeister
en: Water Master
es: Maestro del Agua
fr: Maître de l'eau
hi: जल स्वामी
it: Water Master
ja: ウォーターマスター
ko: 워터마스터
nl: Watermeester
pl: Mistrz Wody
pt: Mestre da água
ru: водный мастер
tr: Su Ustası
zh_hans: 水务主管
zh_hant: 水大師

# erfolg.giessen.tier0
source: Gieße deine Pflanzen 5 Mal
en: Water your plants 5 times
es: Riega tus plantas 5 veces
fr: Arrose tes plantes 5 fois
hi: अपने पौधों को 5 बार पानी दें
it: Water your plants 5 times
ja: 植物に5回水をやる
ko: 식물에 5번 물을 주세요
nl: Geef je planten 5 keer water
pl: Podlewaj rośliny 5 razy
pt: Rega as tuas plantas 5 vezes
ru: Полей свои растения 5 раз
tr: Bitkilerinizi 5 kez sulayın
zh_hans: 给你的植物浇水5次
zh_hant: 給植物澆水 5 次

# erfolg.giessen.tier1
source: Gieße deine Pflanzen 15 Mal
en: Water your plants 15 times
es: Riega tus plantas 15 veces
fr: Arrose tes plantes 15 fois
hi: अपने पौधों को 15 बार पानी दें
it: Water your plants 15 times
ja: 植物に15回水をやる
ko: 식물에 물을 15번 주세요
nl: Geef je planten 15 keer water
pl: Podlewaj rośliny 15 razy
pt: Rega as tuas plantas 15 vezes
ru: Полей свои растения 15 раз
tr: Bitkilerinizi 15 kez sulayın
zh_hans: 给你的植物浇15次水
zh_hant: 給植物澆水 15 次

# erfolg.giessen.tier2
source: Gieße deine Pflanzen 50 Mal
en: Water your plants 50 times
es: Riega tus plantas 50 veces
fr: Arrose tes plantes 50 fois
hi: अपने पौधों को 50 बार पानी दें
it: Water your plants 50 times
ja: 植物に50回水をやる
ko: 식물에 물을 50번 주세요
nl: Geef je planten 50 keer water
pl: Podlej swoje rośliny 50 razy
pt: Rega as tuas plantas 50 vezes
ru: Полей свои растения 50 раз
tr: Bitkilerinizi 50 kez sulayın
zh_hans: 给你的植物浇水50次
zh_hant: 給植物澆水 50 次

# erfolg.giessen.tier3
source: Gieße deine Pflanzen 150 Mal
en: Water your plants 150 times
es: Riega tus plantas 150 veces
fr: Arrose tes plantes 150 fois
hi: अपने पौधों को 150 बार पानी दें
it: Water your plants 150 times
ja: 植物に150回水をやる
ko: 식물에 150번 물주기
nl: Geef je planten 150 keer water
pl: Podlej swoje rośliny 150 razy
pt: Rega as tuas plantas 150 vezes
ru: Полей свои растения 150 раз
tr: Bitkilerinizi 150 kez sulayın
zh_hans: 给你的植物浇水150次
zh_hant: 給植物澆水 150 次

# erfolg.giessen.tier4
source: Gieße deine Pflanzen 1000 Mal
en: Water your plants 1000 times
hi: अपने पौधों को 1000 बार पानी दें
ja: 植物に1000回水をやる
ko: 식물에 1000번 물주기
nl: Geef je planten 1000 keer water
pl: Podlej swoje rośliny 1000 razy
ru: Полей свои растения 1000 раз
tr: Bitkilerinizi 1000 kez sulayın
zh_hans: 给你的植物浇水1000次
zh_hant: 給植物澆水 1000 次

# erfolg.gruenerDaumen.beschreibung
source: Besitze 10 Pflanzen
en: Own 10 plants
es: Posee 10 plantas
fr: Possède 10 plantes
hi: 10 पौधे हैं
it: Own 10 plants
ja: 10 個の植物を所有する
ko: 식물 10개 소유
nl: Bezit 10 planten
pl: Posiadaj 10 roślin
pt: Possui 10 plantas
ru: Владею 10 растениями
tr: 10 tesise sahip olun
zh_hans: 拥有10株植物
zh_hant: 擁有10家工廠

# erfolg.gruenerDaumen.name
source: Grüner Daumen
en: Green Thumb
es: Pulgar Verde
fr: Pouce vert
hi: हरा अंगूठा
it: Green Thumb
ja: 緑の親指
ko: 녹색 엄지손가락
nl: Groene Duim
pl: Zielony Kciuk
pt: Polegar verde
ru: Зеленый палец
tr: Yeşil Başparmak
zh_hans: 绿手指
zh_hant: 綠拇指

# erfolg.jahresring.beschreibung
source: Halte einen 365-Tage-Streak
en: Keep a 365-day streak
es: Mantén una racha de 365 días
fr: Maintiens une série de 365 jours
hi: 365 दिन की स्ट्रीक बनाए रखें
it: Keep a 365-day streak
ja: 365 日連続記録を維持する
ko: 365일 연속 기록을 유지하세요
nl: Houd een streak van 365 dagen aan
pl: Zachowaj passę 365 dni
pt: Mantém uma sequência de 365 dias
ru: Держи 365-дневную серию
tr: 365 günlük bir seri tutun
zh_hans: 保持365天连胜
zh_hant: 保持365天連續

# erfolg.jahresring.name
source: Jahresring
en: Annual Ring
es: Anillo Anual
fr: Anneau annuel
hi: वार्षिक अंगूठी
it: Annual Ring
ja: 年輪
ko: 연륜
nl: Jaarlijkse ring
pl: Pierścień roczny
pt: Anel anual
ru: годовое кольцо
tr: Yıllık Yüzük
zh_hans: 年轮
zh_hant: 年輪

# erfolg.kauf.tier0
source: Kaufe 1 Gegenstand im Shop
en: Buy 1 item in the shop
es: Compra 1 objeto en la tienda
fr: Achète 1 objet dans la boutique
hi: दुकान से 1 आइटम खरीदें
it: Buy 1 item in the shop
ja: ショップでアイテムを 1 つ購入する
ko: 상점에서 아이템 1개 구매
nl: Koop 1 artikel in de winkel
pl: Kup 1 przedmiot w sklepie
pt: Compra 1 item na loja
ru: Купи 1 предмет в магазине
tr: Mağazadan 1 ürün satın al
zh_hans: 在商店购买1件物品
zh_hant: 從商店購買 1 件商品

# erfolg.kauf.tier1
source: Kaufe 3 Gegenstände im Shop
en: Buy 3 items in the shop
es: Compra 3 objetos en la tienda
fr: Achète 3 objets dans la boutique
hi: दुकान से 3 वस्तुएँ खरीदें
it: Buy 3 items in the shop
ja: ショップでアイテムを 3 つ購入する
ko: 상점에서 아이템 3개 구매
nl: Koop 3 artikelen in de winkel
pl: Kup 3 przedmioty w sklepie
pt: Compra 3 itens na loja
ru: Купи 3 предмета в магазине
tr: Mağazadan 3 ürün satın al
zh_hans: 在商店购买3件物品
zh_hant: 從商店購買 3 件商品

# erfolg.kauf.tier2
source: Kaufe 7 Gegenstände im Shop
en: Buy 7 items in the shop
es: Compra 7 objetos en la tienda
fr: Achète 7 objets dans la boutique
hi: दुकान से 7 वस्तुएँ खरीदें
it: Buy 7 items in the shop
ja: ショップでアイテムを7個購入する
ko: 상점에서 7개 아이템 구매
nl: Koop 7 artikelen in de winkel
pl: Kup 7 przedmiotów w sklepie
pt: Compra 7 itens na loja
ru: Купи 7 предметов в магазине
tr: Mağazadan 7 ürün satın al
zh_hans: 在商店购买7件物品
zh_hant: 從商店購買 7 件商品

# erfolg.kauf.tier3
source: Kaufe 15 Gegenstände im Shop
en: Buy 15 items in the shop
es: Compra 15 objetos en la tienda
fr: Achète 15 objets dans la boutique
hi: दुकान से 15 वस्तुएँ खरीदें
it: Buy 15 items in the shop
ja: ショップでアイテムを 15 個購入する
ko: 상점에서 아이템 15개 구매
nl: Koop 15 artikelen in de winkel
pl: Kup 15 przedmiotów w sklepie
pt: Compra 15 itens na loja
ru: Купи 15 предметов в магазине
tr: Mağazadan 15 ürün satın al
zh_hans: 在商店购买15件物品
zh_hant: 從商店購買 15 件商品

# erfolg.kauf.tier4
source: Kaufe 48 Items
en: Buy 48 items
es: Compra 48 objetos
fr: Achète 48 objets
hi: 48 आइटम खरीदें
it: Buy 48 items
ja: 48 個の商品を購入する
ko: 48개 품목 구매
nl: Koop 48 artikelen
pl: Kup 48 przedmiotów
pt: Compra 48 itens
ru: Купите 48 предметов
tr: 48 ürün satın al
zh_hans: 购买48件物品
zh_hant: 購買 48 件商品

# erfolg.legende.beschreibung
source: Halte einen 100-Tage-Streak
en: Keep a 100-day streak
es: Mantén una racha de 100 días
fr: Maintiens une série de 100 jours
hi: 100 दिन का सिलसिला बनाए रखें
it: Keep a 100-day streak
ja: 100日連続記録を維持する
ko: 100일 연속 기록을 유지하세요
nl: Houd een streak van 100 dagen aan
pl: Utrzymuj passę 100 dni
pt: Mantém uma sequência de 100 dias
ru: Держи 100-дневную серию
tr: 100 günlük bir seri tutun
zh_hans: 保持100天连胜
zh_hant: 維持100天連續

# erfolg.legende.name
source: Legende
en: Legend
es: Leyenda
fr: Légende
hi: दंतकथा
it: Legend
ja: 伝説
ko: 전설
pl: Legenda
pt: Lenda
ru: легенда
tr: Efsane
zh_hans: 传奇
zh_hant: 傳奇

# erfolg.max_reached
source: Maximum erreicht
en: Maximum Reached
es: Máximo Alcanzado
fr: Maximum atteint
hi: अधिकतम तक पहुंच गया
it: Maximum Reached
ja: 最大値に達しました
ko: 최대치 도달
nl: Maximaal bereikt
pl: Osiągnięto maksimum
pt: Máximo atingido
ru: Достигнуто максимальное значение
tr: Maksimum Ulaşıldı
zh_hans: 达到最大值
zh_hant: 達到最大值

# erfolg.monatsstreaker.beschreibung
source: Halte einen 30-Tage-Streak
en: Keep a 30-day streak
es: Mantén una racha de 30 días
fr: Maintiens une série de 30 jours
hi: 30 दिन की स्ट्रीक बनाए रखें
it: Keep a 30-day streak
ja: 30 日間連続記録を維持する
ko: 30일 연속 기록을 유지하세요
nl: Houd een streak van 30 dagen aan
pl: Zachowaj 30-dniową passę
pt: Mantém uma sequência de 30 dias
ru: Держи 30-дневную серию
tr: 30 günlük bir seri tutun
zh_hans: 保持30天连胜
zh_hant: 保持30天連續
